<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="inc/import_i01.jsp"%>
<!DOCTYPE html>
<html>
<head>
	<jsp:include page="inc/meta_m01.jsp" />
	<title id="head_title">PRIVACY</title>
</head>
<body class="general_template">
	<div><h3 id="header_title"></h3></div>
	<jsp:include page="inc/header_h01.jsp" />
	
	<div id="link_top" ><p>[ <a href="Main">TOP PAGE</a> ]</p></div>
	<div id="info">
		<div><h5>利用規約(暫定表示画面)</h5></div>
		<ul id="list_base">
		<br/>
		<li>本サイトの所有権、利用規約への同意</li>
		<li><ul id="list_base">
		<li>本利用規約（以下「本規約」といいます）は、JINs Product.（以下「JINs」といいます）とお客様の関係を規定および定義するもので、お客様がJINsに関連するサイトおよびリンクされている会社および関連会社によって管理されている関連するすべてのサイト（以下、総称して「本サイト」といいます）を利用する際に適用されます。本サイトに関する権利は、JINsおよびそのライセンサーに帰属します。お客様は、本サイトにアクセスする、または本サイトを利用することにより、以下に定める規約に拘束されることに同意されたものとみなされます。本規約に同意されない場合は、本サイトの利用または本サイトへのアクセスを中止しなければなりません。</li>
		<li>JINsは、JINsによる本規約の一部の変更、修正、追加、または削除が必要になる、本サイトの変更を随時行うことがあります。お客様の責任において本規約の変更に関する定期的なチェックを行ってください。お客様が変更の掲載後も引き続き本サイトを利用された場合、お客様が当該変更に同意されたものとみなされます。変更後の本規約に同意されない場合、または変更後の本規約を遵守できない場合は、本サイトの利用を中止しなければなりません。直近では、本規約は本契約の最後に記載されている発効日に変更されました。</li>
		</ul></li>	
		<br/>
		<li>コンテンツ</li>
		<li><ul id="list_base">
		<li>本サイトのあらゆる情報、マテリアル、およびコンテンツ（テキスト、グラフィック、ユーザーインターフェイス、ビジュアルインターフェイス、写真、ビデオ、商標、音楽、アートワーク、デジタルダウンロード、およびソフトウェアを含むが、これらに限定されない）（以下、総称して「コンテンツ」といいます）は、JINsにより所有、管理、またはJINsにライセンス供与されており、トレードドレス、著作権、特許、および商標に関する法律、ならびにその他の様々な知的所有権および不正競争防止法によって保護されています。</li>
		<li>お客様は、コンテンツまたは本サイトのいかなる部分も、いかなる目的であれ、自分自身のためか第三者のためかに関わらず、JINsの書面による事前の明示的な同意を得ることなく、いかなる方法（「ミラーリング」を含む）によっても、アクセス、ダウンロード、コピー、複製、再公開、アップロード、投稿、一般公開、エンコード、翻訳、送信、または頒布することはできません。</li>
		<li>お客様は、本サイトからのダウンロードのためにJINsが意図的に提供している、JINsの製品およびサービスに関する情報（データシート、ナレッジベース記事、およびこれらに類似するマテリアルなど）を利用することができます。ただし、お客様が提供された情報をお客様の個人的な目的にのみ利用し、ほかのいかなるプラットフォームまたはウェブサイトにも掲載したり、提供されたどの情報にも変更（所有権通知の削除を含むが、これに限定されない）を加えたりしないことを条件とします。</li>
		</ul></li>	
		<br/>
		<li>デジタルミレニアム著作権法</li>
		<li><ul id="list_base">
		<li>お客様が著作権の所有者または代理人で、本サイトのいずれかのコンテンツがお客様の権利を侵害していると思われる場合、著作権侵害の申し立てを行う方法については、こちらをご覧ください。</li>
		</ul></li>	
		<br/>
		<li>本サイトの利用</li>
		<li>お客様は以下のことを行ってはなりません。</li>
		<li><ul id="list_base">
		<li>ディープリンク、ページスクレイピング、またはその他の自動的なデバイス、プログラム、アルゴリズム、もしくは手法を使用して、本サイトのいずれかの部分もしくはいずれかのコンテンツにアクセスしたり、これらを取得、コピー、もしくは監視したりすること、または本サイトを通じて一般公開されていない情報を取得したり、取得しようとしたりすること。</li>
		<li>不正もしくは悪意のある方法、またはJINsのブランド、もしくはいずれかの者に害を及ぼす可能性のある方法で、本サイトを利用すること。</li>
		<li>本サイトを利用している間に、JINsの知的財産権もしくはその他の権利または他者の権利を侵害すること。</li>
		<li>本規約、またはお客様が居住している、もしくはお客様が本サイトにアクセスしている法域内の随時更新されるあらゆる法律、規則、規制、行動基準、業界標準、ガイドライン、もしくはその他の要件（以下「適用法」といいます）に違反する方法で本サイトを利用すること。</li>
		<li>本サイトのユーザーもしくは訪問者、またはJINsの顧客の情報（JINs IDまたはその他のJINsアカウントを含む）をリバースエンジニアリング、追跡、または追跡しようとすること。</li>
		<li>本サイトに過大な負荷をかけたり、損害を与えたり、本サイトを侵害したり、本サイトの動作（本サイトにより処理される、もしくは処理される可能性のある取引、または他者による本サイトの利用を含む）を妨げたりする方法で本サイトを利用すること。</li>
		<li>インフラストラクチャーに負荷をかけたり、本サイトまたはJINsのネットワークもしくはシステムの正常な動作を妨げたりする行動を取ること。</li>
		</ul></li>	
		<br/>
		<li>購入</li>
		<li><ul id="list_base">
		<li>商品またはサービスの購入、および本サイトの特定の部分または機能には、追加条項および条件が適用され、当該条項および条件は、参照により本規約に組み込まれるものとします。お客様は、該当する場合に、お客様が当該サービスまたは機能を利用する、またはこれらに参加するための法定年齢に達していることを表明することを含め、お客様による本サイトの利用に適用されるすべての条項を遵守することに同意されるものとします。本規約と、本サイトの特定の部分について掲載されている、本サイトの特定の部分に適用される、または本サイト上でもしくは本サイトを通じて提供されるサービスについて掲載されている追加条項および条件との間に矛盾がある場合、お客様による本サイトの当該部分または特定のサービスもしくは機能の利用に関しては、後者の条項が優先するものとします。</li>
		<li>JINsの製品およびサービスに関するJINsの義務（存在する場合）は、当該製品およびサービスが提供される際に従う契約によってのみ規定されるものとし、本サイトのいかなる部分も当該契約を変更するとは解釈されないものとします</li>
		<li>JINsは、本サイトで提供されているあらゆる製品もしくはサービス、または当該製品もしくはサービスに適用される価格を、いつでも通知なく変更できます。本サイト上の製品およびサービスに関するマテリアルは最新のものでない場合があり、JINsは本サイト上の当該製品およびサービスに関するマテリアルを更新することを確約しません。</li>
		</ul></li>	
		<br/>
		<li>その他の利用規約</li>
		<li><ul id="list_base">
		<li>お客様による本サイトの利用には、以下の規約も適用されます。これらの規約は、この参照により本規約に組み込まれるものとします。</li>
		</ul></li>	
		</ul>
	</div>
	<jsp:include page="inc/footer_f01.jsp" />
</body>
</html>